<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head> 
	<title>Radio Fm Paraiso 42</title>
	<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
	<link rel="stylesheet" type="text/css" media="all" href="css/estilo.css" />
</head>
<body>
<div id="contenedor">
	<div id="encabezado">
		<div id="logo">
			<div><img src="img/logo.jpg" alt="Logo Fm Paraiso 42" /></div>
			<div>
				<p class="up">Fm Paraiso 42</p>
				<p>fm95.5Mhz - El Hoyo - Chubut</p>
			</div>
		</div>
		<div id="menu" class="clearfix">
			<ul class="clearfix">
				<li><a href="index.html">Inicio</a></li>
				<li><a href="noticias.html">Noticias</a></li>
				<li><a href="programacion.html">Programacion</a></li>
				<li><a href="contacto.html">Contacto</a></li>
			</ul>
			<ul class="clearfix">
				<li><a href="www.facebook.com" ><img src="img/FaceBook_32x32.png" alt="Seguinos en Facebook" /></a></li>
				<li><a href="www.twitter.com" ><img src="img/Twitter_32x32.png" alt="Seguinos en Twitter" /></a></li>
			</ul>
		</div>
		<div id="menuNoticias" class="clearfix">
			<ul class="clearfix">
				<li><a href="noticias.html">Todo</a></li>
				<li><a href="noticias.html">Policial</a></li>
				<li><a href="noticias.html">Mundo</a></li>
				<li><a href="noticias.html">Sociedad</a></li>
				<li><a href="noticias.html">Tecnologia</a></li>
				<li><a href="noticias.html">Espectaculo</a></li>
			</ul>
			<form action="#" method="post">
				<fieldset>
					<input type="text" size="10" value="Buscar" name="busqueda" />
					<a href="#" ><img src="img/search_icon.png" alt="buscar" /></a>
				</fieldset>
			</form>
		</div>
	</div>
	<div class="clearfix">
		<div class="contenido articulo">
			<div>
				<div >
					<h1><a href="articulo.html">Phishing: claves para no sufrir una estafa electrónica</a></h1>
					<p><small>28-Enero-2013</small></p>
					<hr />					
					<p><strong>El autor de esta columna argumenta que las plataformas en &ldquo;la nube&rdquo; son clave para garantizar la seguridad de los datos en la empresa.</strong></p>
					<p class="imagen"><img src="img/articulos/tomascribb-650x450.jpg" alt="" /></p>
					<p><em>Por Tom&aacute;s Cribb*</em></p>
					<p>Si consideramos que el tiempo que estamos conectados on line se encuentra en continuo aumento y abarca gran parte de nuestra jornada, no es un dato a desestimar que mientras estamos conectados a dispositivos electr&oacute;nicos y a la web, ya sea por placer o negocios, <strong>los datos privados de cada usuario est&aacute;n desprotegidos y la informaci&oacute;n, claves y datos que se generan son el tesoro m&aacute;s buscado por quienes cometen este tipo de delitos</strong>. El &ldquo;Phishing&rdquo; contin&uacute;a ampli&aacute;ndose y es una metodolog&iacute;a que est&aacute; ganando terreno con el paso del tiempo. <strong>Estar atentos y un software que brinde m&aacute;xima seguridad en la informaci&oacute;n son las armas m&aacute;s importantes para detenerlo</strong>.</p>
					<p>La proliferaci&oacute;n de delitos inform&aacute;ticos tom&oacute; mayor trascendencia a lo largo del planeta, especialmente a partir de la informatizaci&oacute;n y globalizaci&oacute;n, principales motores de esta modalidad de estafa. Si bien en Argentina a&uacute;n no est&aacute; del todo instalada, <strong>ya es un tema de preocupaci&oacute;n mundial, con nuevas legislaciones y un gran camino por recorrer</strong> en un mundo virtual que convive con el plano real y f&iacute;sico en todo momento.</p>
					<p>B&aacute;sicamente esta estafa electr&oacute;nica <strong>es un m&eacute;todo utilizado para obtener datos personales, como contrase&ntilde;as bancarias y de todo tipo</strong>, y a partir de ah&iacute;, sustraer dinero y otros datos de importancia a fin de utilizarlos en actividades ilegales. La informaci&oacute;n m&aacute;s solicitada apunta a conseguir datos de usuarios y contrase&ntilde;as de personas f&iacute;sicas o empresas, ya sea para operaciones de homebanking, redes sociales, mails, y otras preferencias del cibernauta. De hecho, informes del mercado indican que <strong>este tipo de datos encabezan la lista de las preferencias de los cibercriminales con un 81%</strong>. Le siguen las tarjetas de cr&eacute;dito con 46%, de d&eacute;bito con 19%, tokens de seguridad 9% y tarjetas de coordenadas 6%.</p>
					<p>&iquest;Qui&eacute;n no recibi&oacute; un correo electr&oacute;nico de los proveedores de mails mundiales, de redes sociales, bancos o tiendas en l&iacute;nea para realizar cambios y acciones en nuestras propias cuentas? Esa es <strong>la principal alerta, ya conocen nuestro mail y saben qu&eacute; tipo de actividades realizamos habitualmente en Internet</strong>. Tambi&eacute;n llegan invitaciones extra&ntilde;as de empresas y juegos para computadoras, tablets o dem&aacute;s dispositivos. Y no olvidar tambi&eacute;n mensajes de texto v&iacute;a celular (SMS) e infecciones por un c&oacute;digo malicioso. Con el <strong>aumento de las ventas de tel&eacute;fonos inteligentes, es de suponer que a futuro sean blancos de m&aacute;s ataques de phishing</strong>.</p>
					<h2>&iquest;Es posible frenar estos ataques?</h2>
					<p>Justamente, para proteger esta vital informaci&oacute;n que conforma nuestro perfil y personalidad virtual <strong>es necesario operar con una m&aacute;xima seguridad en la informaci&oacute;n</strong>. Ya sea que estemos pagando un impuesto on line o realizando el pago de haberes a nuestros empleados, <strong>los datos son VITALES para que toda empresa, persona o entidad pueda funcionar correctamente</strong>.</p>
					<p>Este nivel de seguridad &uacute;nicamente lo otorga un sistema de trabajo supervisado por profesionales tecnol&oacute;gicos que conocen estos ataques y desarrollan herramientas y soluciones que los frenan, sin siquiera que el mismo usuario est&eacute; al tanto de este tipo de procedimiento. <strong>Un modelo de trabajo &ldquo;en la nube&rdquo; o tercerizado en manos expertas brinda seguridad suficiente como para que el empresario pueda moverse libremente y operar en la Web</strong>, en su tiempo libre o en las operaciones fundamentales para el crecimiento de su compa&ntilde;&iacute;a, negocio o actividad.</p>
					<p>Uno de los principales beneficios para quien trabaja con una infraestructura en la nube es que<strong> la &uacute;nica forma de acceder a sus datos y modificarlos es entrando al sistema con usuario y clave, donde quedan registradas en una auditor&iacute;a todas las transacciones y modificaciones de datos</strong> en las tablas, con fecha, hora y nombre del usuario que las realiz&oacute;, una clara ventaja de seguridad respecto de los sistemas en los cuales se puede acceder a las bases de datos por fuera de la aplicaci&oacute;n sin quedar registro ni trazabilidad de las modificaciones realizadas en las mismas.</p>
					<p>Por esto es que cada vez m&aacute;s pymes eligen cambiar el modelo de software tradicional por las nuevas posibilidades que brinda el modelo de trabajo tercerizado en el proveedor (recientemente identificado con las siglas SaaS &ndash; <em>Software as a Service</em> o en la &quot;Nube&quot;) El diferencial tiene que ver con ser una soluci&oacute;n integral que incluye todos los aspectos que influyen en la disponibilidad del servicio por parte del cliente: hardware, licencias, tareas de soporte y mantenimiento, actualizaciones, conectividad y especialmente, m&aacute;xima seguridad.</p>
					<h3>10 consejos para tener en cuenta</h3>
					<ol>
						<li>No ingresar a los links que llegan desde mails desconocidos, mucho menos si piden informaci&oacute;n sensible.</li>
						<li>Mantener actualizado el software ya que, las &uacute;ltimas versiones de navegadores suelen reconocer este tipo de estafas.</li>
						<li>NUNCA brindar, ni por tel&eacute;fono, ni por mail, webs, o dem&aacute;s medios de comunicaci&oacute;n, informaci&oacute;n sensible ni claves personales.</li>
						<li>Revisar la URL del enlace incluido en el texto.</li>
						<li>Conocer al remitente o autor de la publicaci&oacute;n.</li>
						<li>Analizar el correo o sitio con una soluci&oacute;n antivirus.</li>
						<li>Considerar si se es cliente de la entidad bancaria que se menciona.</li>
						<li>Chequear el idioma en el cual est&aacute; escrito el correo y si tiene errores de ortograf&iacute;a, cosa que suele ser muy habitual en este tipo de mensajes.</li>
						<li>Visitar el enlace que nos propone para ver si es real.</li>
						<li>NUNCA ingresar datos en sitios que no visitamos voluntariamente.</li>
					</ol>
					<p><em>* Coordinador Técnico de Infraestructura de NeuralSoft</em></p>
					<p><small>Fuente: redusers.com</small></p>
					<hr />
					<p><small>tags: tecnologia, estafa electronica, seguridad</small></p>
				</div>
			</div>
		</div>
		
		<div id="lateral">
			<div id="vivo"><a href="#" >Escuchanos<br />En Vivo</a></div>
			<div>
				<ul class="lateralSec">
					<li>Ultimas Noticias<hr /></li>
					<li><a href="#">Phishing: claves para no sufrir una estafa electr&oacute;nica</a><hr /></li>
					<li><a href="#">Brandoni: &ldquo;El miedo lo perd&iacute; en el &rsquo;74 cuando me amenaz&oacute; la Triple A y no lo volv&iacute; a encontrar&rdquo;</a><hr /></li>
					<li><a href="#">Explosi&oacute;n en el puerto de Mar del Plata</a><hr /></li>
					<li><a href="#">Hallan los restos del rey Ricardo III bajo un estacionamiento</a><hr /></li>
					<li><a href="#">Tim Berners-Lee desea romper con las barreras culturales en la Web</a><hr /></li>
					<li><a href="#">Hay 6 mil millones de abonados m&oacute;viles en el mundo</a><hr /></li>
					<li><a href="#">Argentinos que hacen videojuegos: Entrevista a Daniel Benmergui</a><hr /></li>
				</ul>
				<ul id="votarCanciones">
					<li class="clearfix"><p>1</p><div><h2>Yellow Submarine</h2><h3>The Beatles</h3></div><a href="#" >Votar</a></li>
					<li class="clearfix"><p>2</p><div><h2>Karkelo</h2><h3>Korpiklaani</h3></div><a href="#" >Votar</a></li>
					<li class="clearfix"><p>3</p><div><h2>Stairway To Heaven</h2><h3>Led Zeppelin</h3></div><a href="#" >Votar</a></li>
					<li class="clearfix"><p>4</p><div><h2>Fermin</h2><h3>Almendra</h3></div><a href="#" >Votar</a></li>
					<li class="clearfix"><p>5</p><div><h2>Silent Dream</h2><h3>Rhapsody of Fire</h3></div><a href="#" >Votar</a></li>
					<li class="clearfix"><p>6</p><div><h2>Sex &amp; Religion</h2><h3>Steve Vai</h3></div><a href="#" >Votar</a></li>
					<li class="clearfix"><p>7</p><div><h2>The Castle Hall</h2><h3>Ayreon</h3></div><a href="#" >Votar</a></li>
					<li class="clearfix"><p>8</p><div><h2>Marcha de la bronca</h2><h3>Miguel Cantilo</h3></div><a href="#" >Votar</a></li>
				</ul>		
			</div>
		</div>
	</div>
</div>
<div id="pie"><p><a href="contacto.html">Comunicarse con la radio</a></p><p>Diseñado por Sebastián Arca</p></div>
</body>
</html>